{" ar": 0, "\u0437\u0430\u043b": 1, "she": 2, "'t ": 3, "ad ": 4, " \u0433\u043e": 5, " do": 6, " \u0437\u0430": 7, "\u0435 \u043c": 8, " co": 9, "\u0435 \u0441": 10, "\u0430\u043b\u0438": 11, "o d": 12, "ami": 13, " \u043c\u043d": 14, "\u0435\u0433\u043e": 15, "ld ": 16, " \u0442\u0430": 17, " kn": 18, "\u0435\u043d\u044f": 19, "\u043e\u043c\u0430": 20, "\u043d\u0438\u043a": 21, "ow ": 22, "\u0442\u0435\u043b": 23, "ant": 24, "you": 25, "\u044d\u0440\u0438": 26, "at.": 27, "oin": 28, "ll ": 29, "\u043f\u0435\u0440": 30, "e f": 31, "en ": 32, "\u0440\u043e\u0441": 33, " \u043f\u043e": 34, "t w": 35, "thi": 36, "wha": 37, "e o": 38, "st ": 39, "\u044b\u0439 ": 40, "ht ": 41, "\u043c\u043e\u0433": 42, "ry ": 43, "of ": 44, "\u044c \u0441": 45, "\u0431\u043e\u043b": 46, "\u043b\u044c\u043d": 47, "\u0441\u043a\u0430": 48, "\u0441\u044c ": 49, "re ": 50, "om ": 51, "e m": 52, "\u043c\u0435\u043d": 53, "\u0438 \u043f": 54, "an ": 55, " bo": 56, " \u043d\u043e": 57, " \u043a\u0430": 58, "\u0435\u0431\u0435": 59, "all": 60, "\u0435\u043c\u0443": 61, "ut ": 62, "ion": 63, "\u0435\u0440\u0435": 64, "\u0434\u0430 ": 65, "\u0442\u0435\u0431": 66, " \u0432\u0430": 67, "e d": 68, " ma": 69, "ent": 70, " fo": 71, "\u043e\u0434\u0438": 72, " a ": 73, "t t": 74, "it ": 75, "eve": 76, " \u0441\u0432": 77, "\u043e\u0440\u0438": 78, "\u0435 \u0432": 79, "ill": 80, "id ": 81, "out": 82, "\u0441\u0442\u0432": 83, "\u043a\u0430\u0437": 84, " \u0441\u0442": 85, "n t": 86, "\u0435\u043d\u044c": 87, "\u043c \u043d": 88, "ey ": 89, "mar": 90, " me": 91, "i d": 92, " \u043f\u0440": 93, "\u0436\u0435 ": 94, "tom": 95, "hey": 96, " wa": 97, "wit": 98, "t s": 99, " \u0441\u043b": 100, "ke ": 101, "er.": 102, "m a": 103, "ted": 104, "et ": 105, "\u0435\u043c ": 106, " sh": 107, "s s": 108, "e w": 109, "he ": 110, " hi": 111, " \u0434\u0435": 112, "hin": 113, "\u043e\u0440\u043e": 114, "\u0430\u043c ": 115, "t h": 116, "\u0430\u043a ": 117, " mo": 118, " \u0442\u0435": 119, "\u0432\u0435\u0440": 120, "ve ": 121, "\u0440\u0430\u0432": 122, "t a": 123, " on": 124, "ng ": 125, "e t": 126, "g t": 127, "\u0441\u0442\u043e": 128, " \u0434\u043e": 129, "es ": 130, " \u043e\u0442": 131, "\u0438\u0442\u044c": 132, " is": 133, "i w": 134, " \u0441\u043a": 135, "\u0432\u044b ": 136, "kno": 137, "t i": 138, "s t": 139, " \u0432 ": 140, "ear": 141, "\u043d\u0430 ": 142, "\u0430\u043b ": 143, "\u044f \u043f": 144, "\u043e \u0442": 145, "ed ": 146, "\u0442\u044c\u0441": 147, " \u0445\u043e": 148, "\u0435 \u043f": 149, "oul": 150, " st": 151, "th ": 152, "ne ": 153, "\u0438\u0442\u0435": 154, "\u043d\u043e ": 155, "e h": 156, "\u0441\u0432\u043e": 157, "\u0435\u0448\u044c": 158, "\u043c \u0441": 159, "e i": 160, "\u043e \u0432": 161, " ca": 162, "\u043e\u043c ": 163, "ly ": 164, "the": 165, "t m": 166, "\u0430\u0441 ": 167, "\u044c\u0441\u044f": 168, " ho": 169, " i ": 170, " al": 171, "sam": 172, "\u0435 \u0437": 173, " be": 174, "\u0433\u043e ": 175, " ne": 176, " as": 177, "one": 178, "d m": 179, "\u0440\u0438 ": 180, "hou": 181, "\u043e, ": 182, " fr": 183, "\u0438 \u0441": 184, "y w": 185, "\u0442\u0441\u044f": 186, " an": 187, "our": 188, "\u0431\u044b\u043b": 189, " \u043d\u0438": 190, "\u043c\u044b ": 191, "\u043c\u0443 ": 192, "\u0430 \u0441": 193, "\u0435\u0441\u0442": 194, ", \u0447": 195, "e p": 196, "\u0442\u044c ": 197, "aid": 198, " \u0432\u0435": 199, "r t": 200, " he": 201, "in ": 202, "sai": 203, "\u0442\u043e\u043c": 204, "be ": 205, "\u0430\u0442\u044c": 206, "'s ": 207, "ave": 208, "ter": 209, "his": 210, "\u0434\u0438\u0442": 211, "tha": 212, " \u043a\u043e": 213, " we": 214, "ou ": 215, "\u0433\u0434\u0430": 216, " re": 217, "\u0442\u044c.": 218, "m s": 219, "\u043e\u043d\u0430": 220, "\u043e \u043c": 221, "y t": 222, "\u0432\u0441\u0435": 223, "\u0441\u043a\u043e": 224, "se ": 225, "\u0447\u0442\u043e": 226, " \u0431\u044b": 227, " \u0441 ": 228, " no": 229, "ver": 230, "can": 231, "\u044b \u043d": 232, "\u043a\u043e ": 233, "\u0441\u044f ": 234, "\u0435, ": 235, "\u0438\u043b ": 236, "ome": 237, "are": 238, "\u043f\u043e\u0441": 239, " \u043c\u0435": 240, "\u0442\u0435 ": 241, " so": 242, "now": 243, "on'": 244, "me ": 245, "\u043e\u0439 ": 246, "ink": 247, "\u0435\u0439 ": 248, "\u043a\u0430\u043a": 249, "\u043e\u043c\u0443": 250, "\u0441\u0442\u0430": 251, "\u043e\u0436\u0435": 252, " to": 253, "or ": 254, " \u0440\u0430": 255, "\u043e\u0433\u0434": 256, "\u043f\u043e\u043b": 257, "not": 258, " pr": 259, "\u0430\u0432\u0438": 260, " \u043e\u043d": 261, "ing": 262, "m w": 263, "d h": 264, "n't": 265, " \u044d\u0442": 266, "ate": 267, "do ": 268, "ere": 269, "on ": 270, " \u043d\u0430": 271, " wi": 272, "\u043f\u0440\u043e": 273, " se": 274, "\u043a\u043e\u0433": 275, "\u043e\u0432\u043e": 276, " wh": 277, "her": 278, "uld": 279, " \u0437\u043d": 280, "\u0431\u0443\u0434": 281, "\u043d\u0435 ": 282, "\u043d\u0438 ": 283, "le ": 284, "hat": 285, "\u0438 \u043d": 286, "\u0437\u043d\u0430": 287, " th": 288, "sn'": 289, "\u0435\u043b\u0430": 290, "\u043c\u044d\u0440": 291, " lo": 292, "\u044c, ": 293, "\u0442\u043e ": 294, "we ": 295, "\u043e\u043d\u0438": 296, "is ": 297, " yo": 298, " it": 299, "m i": 300, " \u0431\u043e": 301, " \u044f ": 302, "and": 303, "ith": 304, " li": 305, "\u043c\u043d\u0435": 306, "ary": 307, "\u043a\u043e\u043c": 308, "did": 309, " \u0432\u0441": 310, "\u044f \u0432": 311, "\u0430 \u043d": 312, "\u044f \u043d": 313, "ot ": 314, "\u043e\u0434\u043d": 315, "\u043f\u0440\u0438": 316, "\u043e\u0442 ": 317, "for": 318, ", \u043a": 319, " \u0432\u044b": 320, "\u043e \u043f": 321, "\u0433\u043e\u0432": 322, "rea": 323, "y s": 324, "\u043c\u043e\u0436": 325, "\u043f\u043e\u0434": 326, " ha": 327, "\u0442\u0430\u043a": 328, " sa": 329, "n a": 330, "ery": 331, "\u0430 \u043f": 332, "\u0441\u0442\u0440": 333, "was": 334, "\u044f \u0441": 335, "\u0430\u0435\u0442": 336, "\u0441\u044f.": 337, " \u0441\u0435": 338, "\u043b\u0438 ": 339, " \u0438 ": 340, "\u043e \u0441": 341, "d a": 342, " \u043d\u0435": 343, "\u043b\u0430 ": 344, " \u0442\u044b": 345, "\u044d\u0442\u043e": 346, " \u043e\u0431": 347, "\u043e\u043c\u043e": 348, "don": 349, "\u0430 \u0432": 350, "nt ": 351, "er ": 352, " go": 353, "\u043e\u0433\u043e": 354, "as ": 355, "\u0434\u0435\u043b": 356, "\u0430\u0437\u0430": 357, " in": 358, "\u0435 \u043d": 359, "s i": 360, " \u0447\u0442": 361, "nd ": 362, "\u0442\u044b ": 363, "to ": 364, "\u043e \u043d": 365, "\u043e\u043b\u044c": 366, "e a": 367, "\u0432\u043e\u0440": 368, "\u0440\u0430\u0437": 369, "e b": 370, "\u0431\u044b ": 371, "e s": 372, "\u043e\u0447\u0435": 373, "\u043c \u043f": 374, "at ": 375, " \u043c\u043e": 376, " wo": 377, "wan": 378, " of": 379, "\u043e\u0432\u0430": 380, "o t": 381, "e c": 382, "\u043d\u044f ": 383, "\u0441\u0442\u044c": 384, "d t": 385, "\u043e \u043e": 386, "\u0443 \u043d": 387, " di": 388, "\u0435\u043d\u0438": 389, " \u0441\u043e": 390, "s a": 391, "\u043e\u0441\u0442": 392, " \u0442\u043e": 393, "ght": 394, " \u0432\u043e": 395, "hav": 396, "dn'": 397, "\u0435\u0442 ": 398, "\u043e\u043d ": 399}